" bytes" = " バイト";
"#,##0.0 kB" = "#,##0.0 KB";
"%@ %@" = "%1$@ %2$@";
"%@ Preferences" = "%@ 環境設定";
"%@, %@ %@" = "%1$@, %2$@ %3$@";
"AppleScript reported the following error:\n%@" = "AppleScript から以下のエラーが報告されました：\n%@";
"Auto Size All Columns" = "すべての列の幅を自動調整";
"Auto Size Column" = "列の幅を自動調整";
"Bright" = "明度";
"Cancel" = "キャンセル";
"Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed." = "「リセット」をクリックすると、すべての設定が %@ インストール時の状態に戻ります。ウインドウサイズやツールバーなど、この環境設定ウインドウにはない設定もリセットされます。";
"Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed." = "「リセット」をクリックすると、すべての環境設定ペインのすべての設定が %@ インストール時の状態に戻ります。";
"Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed." = "「リセット」をクリックすると、この環境設定ペインのすべての設定が %@ インストール時の状態に戻ります。";
"Clear" = "消去";
"Custom" = "カスタム";
"Cut" = "カット";
"Dark" = "暗";
"Deep" = "深い";
"Drag Operation" = "ドラッグ操作";
"Edit Script" = "スクリプトを編集";
"Error editing InternetConfig preferences for key %@: %@" = "Error editing InternetConfig preferences for key %1$@: %2$@";
"Error opening InternetConfig for read-only access: %@" = "InternetConfig を読み出し専用で開く際にエラーが起こりました： %@";
"Error opening InternetConfig for read-write access: %@" = "InternetConfig を読み書き許可状態で開く際にエラーが起こりました： %@";
"Error reading InternetConfig preference for key %@: %@" = "Error reading InternetConfig preference for key %1$@: %2$@";
"Faded" = "薄い";
"Group" = "グループ化";
"ICCountPref returned an error: %@" = "ICCountPref からエラーが返されました： %@";
"ICEnd returned an error: %@" = "ICEnd からエラーが返されました： %@";
"ICGetIndPref %d/%d returned an error: %@" = "ICGetIndPref %1$d/%2$d returned an error: %3$@";
"ICMapFilename returned an error for file %@: %@" = "ICMapFilename returned an error for file %1$@: %2$@";
"ICSetPref returned an error while setting key %@: %@" = "ICSetPref returned an error while setting key %1$@: %2$@";
"ICSetPref returned permissions when attempting setting key %@" = "ICSetPref からキー %@ の設定中に承認エラーが返されました";
"Image" = "画像";
"Indent" = "インデント";
"Intense" = "極";
"Launch Services returned an error while opening URL %@: %@" = "Launch Services returned an error while opening URL %1$@: %2$@";
"Light" = "明るい";
"Loading %@..." = "%@ を読み込み中...";
"Mild" = "柔らかい";
"Near-black" = "黒系";
"Next" = "次へ";
"No Actions Available" = "アクションがありません";
"Off-white" = "オフホワイト";
"Page" = "ページ";
"Pattern Color" = "パターンの色";
"Previous" = "前へ";
"Reset" = "リセット";
"Reset %@ preferences to their original values?" = "%@ 環境設定をインストール時の状態に戻しますか？";
"Reset All" = "すべてをリセット";
"Reset all preferences and other settings to their original values?" = "すべての環境設定およびその他の設定をインストール時の状態に戻しますか？";
"Reset all preferences to their original values?" = "すべての環境設定をインストール時の状態に戻しますか？";
"Return all settings to default values" = "すべての設定をインストール時の状態に戻します";
"Return settings in this pane to default values" = "このペインの設定を出荷時の設定に戻します";
"Rich" = "濃い";
"Search" = "検索";
"Shortcuts for commonly used actions" = "よく使うアクションへのショートカット";
"Show All" = "すべてを表示";
"Smokey" = "くすんだ";
"Subexpression #%d" = "部分一致 #%d";
"The script '%@' could not complete." = "スクリプト '%@' を完了できませんでした。";
"The script file '%@' could not be opened." = "スクリプトファイル '%@' を開けませんでした。";
"Ungroup" = "グループ化解除";
"Unindent" = "インデント解除";
"Washed-out" = "ウォッシュアウト";
"of %d" = "／%d";

/* ==== UNLOCALIZED ==== */

"#,##0" = "#,##0";
"#,##0.0 GB" = "#,##0.0 GB";
"#,##0.0 MB" = "#,##0.0 MB";
"#,##0.0 PB" = "#,##0.0 PB";
"#,##0.0 TB" = "#,##0.0 TB";
"About the Scripts Menu" = "About the Scripts Menu";
"Choose Date" = "Choose Date";
"Classic Crayons" = "Classic Crayons";
"Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d" = "Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d";
"Couldn't locate Automator Launcher.app." = "Couldn't locate Automator Launcher.app.";
"OK" = "OK";
"The following error was reported:\n%@" = "The following error was reported:\n%@";
"Unable to run workflow." = "Unable to run workflow.";
"workflow not found at %@" = "workflow not found at %@";
